"client_id" = "Client Id:";
"client_name" = "Client Name:";
"address_label" = "ADDRESS";
"address_value" = "Aviva Tower, Sector Road, opp DLF Golf Course, Sector 43, DLF Phase 5, Gurgaon, Haryana 122003";
"disclaimer_label" = "DISCLAIMER";
"disclaimer_value" = "1. This is not a credit/debit card and is non transferrable.\n2. The use of this card is subject to the terms and conditions as may be laid down by Aviva Life Insurence Company India Limited from time to time \n3. This card is valid till the termination of Policy(s)";
"email_label"= "EMAIL US";
"email_value"= "customerservices@avivaindia.com";
"phone_label"= "CALL US";
"phone_value"= "1800-103-7766";
"site_label"= "VISIT US";
"site_value"= "www.avivaindia.com";
"card_label"= "Insurance Card";
